window.honQuestions = [


  {
    "question": "荷台のある一般原動機付自転車には、６０キログラムまでの重さの荷物を積むことができる。",
    "answer": false
  },
  {
    "question": "二輪車のエンジンブレーキは、高速ギア（トップギア）から低速ギア（ローギア）へ一気に入れたほうが制動力が大きく安全な停止ができる。",
    "answer": false
  },
  {
    "question": "自動車を運転するときは、自動車検査証を備えておかなければならないが、自動車損害賠償責任保険証明書（責任共済証明書も含む）の備えつけは、義務づけられていない。",
    "answer": false
  },
  {
    "question": "踏切を通過中に車が故障して動かなくなったときに、発煙筒を使い切っていた場合は、煙の出やすいものを付近で燃やしたり、衣服を脱いで合図するなどして、一刻も早く列車の運転士などに知らせ、車を踏切の外に移動する。",
    "answer": true
  },
  {
    "question": "夜間走行中に自分のライトと対向車のライトで道路中央付近の視界が明瞭になり、障害物などの発見がしやすくなる。",
    "answer": false
  },
  {
    "question": "放置車両確認標章（ステッカー）は、車の使用者、運転者や管理責任者は、これを取り除くことができる。",
    "answer": true
  },
  {
    "question": "高速道路の本線車道でブレーキをかけるときは、高速運転中であるからフットブレーキを強く踏み込まないと効果が上がらない。",
    "answer": false
  },
  {
    "question": "大型貨物自動車、特定中型貨物自動車の日常点検は、運転する前に１日１回点検しなければならない。",
    "answer": true
  },
  {
    "question": "中型免許を取得している者は、普通自動車と小型特殊自動車及び一般原動機付自転車を運転することができる。",
    "answer": true
  },
  {
    "question": "大型特殊免許を受けている者は、小型特殊自動車と大型自動車を運転することができる。",
    "answer": false
  },
  {
    "question": "総排気量660ｃｃ以下の普通自動車が中央分離帯のある高速自動車国道の本線車道を通行する場合に出すことができる法定速度は、時速80キロメートルである。",
    "answer": false
  },
  {
    "question": "昼間、車が故障したりガソリンが切れたりして一般道路に止めておくときは、トランクやボンネットを上げたりして、一見して故障していることが分かるようにした方がよい。",
    "answer": true
  },
  {
    "question": "交差点に近づいたときに前方の信号が黄色の灯火に変わったときは、停止位置で安全に停止できる場合でも、安全確認をすればそのまま通過してもよい。",
    "answer": false
  },
  {
    "question": "黄色の灯火の信号に対面する自動車は、停止線で安全に停止することができる場合であっても、他の交通に注意して徐行すれば交差点に進入してもよい。",
    "answer": false
  },
  {
    "question": "大型貨物自動車や特定中型貨物自動車を運転するときは、ホイール・ナットの脱落や緩み、ホイール・ボルトの折損などの異常を点検ハンマなどにより運行前に点検をしなければならない。",
    "answer": true
  },
  {
    "question": "ブレーキペダルを踏んだときに、踏みごたえが柔らかく感じるときは、ブレーキホースに空気が入ったり、ブレーキ液の液漏れのおそれがある。",
    "answer": true
  },
  {
    "question": "一般原動機付自転車の正しい運転姿勢は、ステップに乗せた足のつま先が外側を向き、両ひざを開いているのがよい。",
    "answer": false
  },
  {
    "question": "自家用の大型バスを運転するときは、大型第二種免許が必要である。",
    "answer": false
  },
  {
    "question": "大型自動車や中型自動車は、運転席の位置が普通自動車に比べて高く、見通しがよいので、車と車との車間距離は普通自動車より短くてよい。",
    "answer": false
  },
  {
    "question": "同一方向に３つ以上の車両通行帯があり、標識や標示によって通行区分が示されていなければ、高速走行ができる普通自動車は、最も右側の車両通行帯を通行しなければならない。",
    "answer": false
  },
  {
    "question": "二輪車を運転してカーブを通行するとき、カーブの途中でクラッチを切って惰力で走行し、カーブの後半でやや加速するのがよい。",
    "answer": false
  },
  {
    "question": "日常点検とは、１ヶ月に一度、自動車整備業者に点検してもらうことである。",
    "answer": false
  },
  {
    "question": "分割できない大きな荷物等で、車体の1.2倍をさらに超える長さの荷物を積んで運転する場合は、警察署長の許可を受けなければならない。",
    "answer": true
  },
  {
    "question": "疲労の影響は目に最も強く現れ疲労の度が高まるにつれて見落としや見間違いが多くなる。",
    "answer": true
  },
  {
    "question": "ファンベルトの張り具合は、ベルトの中央部を手で押してみて、ベルトが少したわむ程度がよい。",
    "answer": true
  },
  {
    "question": "二輪車でブレーキをかけるときは、クラッチを切ってから前後輪のブレーキを同時にかけたほうがよい。",
    "answer": false
  },
  {
    "question": "ぬかるみなどで車輪がから回りするときは、一番力の強いローギアに入れエンジンの回転を上げて一気にタイヤを回して出るほうがよい。",
    "answer": false
  },
  {
    "question": "火災報知機から１メートル以内の場所は、客待ちのために駐車してはならないが、客の乗り降りのための停車はすることができる。",
    "answer": true
  },
  {
    "question": "道路上に駐車する場合、同じ場所に引き続き8時間以上（夜間は１２時間以上）駐車してはいけない。",
    "answer": false
  },
  {
    "question": "二輪車でぬかるみや砂利道を通行するときは、タンクを両ひざではさみ、路面の状況によっては立ち姿勢をとりバランスを保ちながら走行するのがよい。",
    "answer": true
  },
  {
    "question": "二輪車のブレーキには、あそびはないほうがよい。",
    "answer": false
  },
  {
    "question": "有効期限の切れた運転免許証等であっても、6ケ月以内であれば無免許運転にはならない。",
    "answer": false
  },
  {
    "question": "自動二輪車で二人乗りをする場合には、後部座席にゆとりがある車種を選ぶようにするとよい。",
    "answer": true
  },
  {
    "question": "普通仮免許を受けた者は、練習のためであれば、一般原動機付自転車の運転ができる。",
    "answer": false
  },
  {
    "question": "仮運転免許を受けた者の練習を指導する場合、練習する車種の第二種運転免許を持っていれば経験や年数に関係なく同乗指導することができる。",
    "answer": true
  },
  {
    "question": "昼間でもトンネルの中や濃い霧などで100メートル（高速道路では300メートル）先が見えないような場所では、前照灯などをつけなければならない。",
    "answer": false
  },
  {
    "question": "他の車に追い越されるときは、相手に追い越しをするための十分な余地がないときは、できるだけ左に寄り進路をゆずらなければならない。",
    "answer": true
  },
  {
    "question": "歩行が困難な人が高速道路で故障などにより運転することができなくなったときは、停止表示灯を自動車の側方の路上など、後方から見やすいところにおくことができる。",
    "answer": false
  },
  {
    "question": "乗車定員には運転者を含せず、12才未満の子供を乗せる場合は、3人を2人として計算する。",
    "answer": false
  },
  {
    "question": "高速道路の本線車道には、加速車線、減速車線、登板車線も含まれる。",
    "answer": false
  },
  {
    "question": "交差点やその付近以外の場所を走行中、反対方向から緊急自動車が近づいてきた場合であっても、道路の左側に寄って進路をゆずらなければならない。",
    "answer": false
  },
  {
    "question": "道路外に出るため、左折しようとするときは、その直前に道路の左側に寄るようにしなければならない。",
    "answer": false
  },
  {
    "question": "幅の広い路側帯に入り、駐車や停車をするときは、０．５メートル以上の余地を道路の左側にあけておかなければならない。",
    "answer": false
  },
  {
    "question": "交通事故が起きたときは、現場に警察官が到着する前でも事故の続発や他の車への交通妨害を阻止するため、安全な場所に車を移動してもよい。",
    "answer": true
  },
  {
    "question": "同一方向に二つの車両通行帯があり、標識や標示によって通行区分が示されていない場合は、普通自動車と自動二輪車は右側の車両通行帯を通行し、その他の車両は左側の車両通行帯を通行しなければならない。",
    "answer": false
  },
  {
    "question": "最高速度が４０キロメートル毎時の道路では、一般原動機付自転車も４０キロメートル毎時で走行することができる。",
    "answer": false
  },
  {
    "question": "高速道路で駐停車することはできないが、危険防止のためやむを得ない場合は、一時停止することができる。",
    "answer": true
  },
  {
    "question": "坂道では、上りの車が優先であるから、近くに待避所があるときでも、下りの車を優先させる必要はない。",
    "answer": false
  },
  {
    "question": "オートマチック車を運転する場合、ブレーキペダルをしっかり踏んだまま、チェンジレバーの位置を目で確認し、発進する場合「D」に入れブレーキペダルを離し、徐々に走り出し、アクセルペダルを静かに踏んだ方がよい。",
    "answer": true
  },
  {
    "question": "路面が雨にぬれ、タイヤがすり減っている場合の停止距離は、乾燥した路面でタイヤの状態がよい場合に比べて2倍程度にのびることがある。",
    "answer": true
  },
  {
    "question": "自動車を運転する時は、体を斜めにしたり、ひじを窓わくにかけたりして運転してはならない。",
    "answer": true
  },
  {
    "question": "大型二輪免許を受けている者は、普通自動二輪車と一般原動機付自転車を運転することができるが、小型特殊自動車は運転することができない。",
    "answer": false
  },
  {
    "question": "最高速度を示す標識がない一般道路で、大型貨物自動車が追い越しをするときに出すことができる最高速度は、時速60キロメートルである。",
    "answer": true
  },
  {
    "question": "二輪車で、ぬかるみや砂利道を通行するときは、スロットルで速度変化をつけてバランスをとりながら走行する。",
    "answer": false
  },
  {
    "question": "緊急自動車を運転するときは、その自動車の運転に必要な運転免許のほかに、運転経験年数や年齢について特別な資格が必要である。",
    "answer": true
  },
  {
    "question": "警察官が手信号による信号で交通整理を行っている場合に、手信号による信号と信号機の信号が違ったときは、信号機の方が優先する。",
    "answer": false
  },
  {
    "question": "駐車場、車庫などの自動車用の出入口から3メートル以内の場所では、駐車も停車もできない。",
    "answer": false
  },
  {
    "question": "こう配の急なのぼり坂では、確実に輪止めをすれば駐車してもよい。",
    "answer": false
  },
  {
    "question": "二輪車は、走行を安定させるためハンドルは重くし、チェーンはきつく張るとよい。",
    "answer": false
  },
  {
    "question": "自動車を運転する人は、万一に備えて自動車保険に加入したり救急用具を車に備えておくなど十分な用意をする必要がある。",
    "answer": true
  },
  {
    "question": "運転免許は第一種運転免許、第二種運転免許、原付免許の3種類に区分される。",
    "answer": false
  },
  {
    "question": "警察署や消防署の前などで停止禁止部分の標示がなされているところでは、それは緊急時のためであるから、緊急時以外であれば標示部分に入って停止してもよい。",
    "answer": false
  },
  {
    "question": "駐車しても、車の右側の道路上に3.5メートル以上の余地がなかったが他の通行車両も少なく、他の通行を妨げないと判断し駐車した。",
    "answer": false
  },
  {
    "question": "自動車（四輪車）の駐車ブレーキは、いっぱいに引く（踏む）場合、引きしろ（踏みしろ）が少ないほどよい。",
    "answer": false
  },
  {
    "question": "中央分離帯のある高速自動車国道の本線車道では、大型乗用自動車と中型乗用自動車の最高速度は、普通自動車と同じである。",
    "answer": true
  },
  {
    "question": "時速50キロメートルで走行中の車両の停止距離は、一般的に15メートルである。",
    "answer": false
  },
  {
    "question": "道路の中央から右側部分にはみ出して通行できるときでも一方通行のほかは、そのはみ出し方はできるだけ少なくなるようにしなければならない。",
    "answer": true
  },
  {
    "question": "交通整理の行われている交差点で警察官が「止まれ」の合図をしたが信号が青だったので徐行して通行した。",
    "answer": false
  },
  {
    "question": "二輪車で走行中に急ブレーキをかけると、車輪の回転が止まり横すべりを起こす原因となるので、ブレーキをかけるときは数回に分けて使うのがよい。",
    "answer": true
  },
  {
    "question": "二輪車を運転しているときは、ステップに土踏まずをのせて、足先はブレーキを不用意に踏んでしまうことのないように、ブレーキペダルの下に位置するのがよい。",
    "answer": false
  },
  {
    "question": "高速道路の本線車道でやむを得ず急ブレーキをかけるときは、クラッチペダルとブレーキペダルを同時に踏むのがよい。",
    "answer": false
  },
  {
    "question": "山道のカーブでは、対向車が中央線をはみ出してくることがあるので、できるだけ路肩に寄って通行するのがよい。",
    "answer": false
  },
  {
    "question": "高速道路では、長時間連続して高速運転しても歩行者や信号機の信号に対する注意必要ないので、休憩時間は一般道路よりも少ない運転計画を立てた方がよい。",
    "answer": false
  },
  {
    "question": "二輪車を運転中、右折するためこの図のような手による合図をした。",
    "answer": false
  },
  {
    "question": "走行中、オーバーヒートしたときは、直ちに車を止めて、ラジエターキャップを開き、水を補給した方がよい。",
    "answer": false
  },
  {
    "question": "車の積載物によって外からナンバープレート、ブレーキ灯、尾灯などが見えないときは、後方に見張り人を乗車させれば運転することができる。",
    "answer": false
  },
  {
    "question": "歩道や路側帯や自転車道は、道路に面した場所に出入りするために横切る場合を除いては、通行してはならない。",
    "answer": true
  },
  {
    "question": "車に乗る前に、車の前後に人がいないか、車の下に子供がいないかを確かめることが必要である。",
    "answer": true
  },
  {
    "question": "路線バス優先通行帯を普通乗用車で通行中、後方から路線バスが近づいてきたが、他の車両通行帯が混雑していて出られなかったので、そのまま進行した。",
    "answer": false
  },
  {
    "question": "交通の規則とは、道路を安全、円滑に通行するうえで守るべき共通の約束事として決められているものである。",
    "answer": true
  },
  {
    "question": "前の車が自動車を追い越そうとしているときや、後ろの車が自分の車を追い越そうとしているときは、追い越しをしてはならない。",
    "answer": true
  },
  {
    "question": "車から離れるときは、オートマチック車はチェンジレバーをＰに入れ、それ以外の車はギアを平地や下り坂ではバック、上り坂ではローに入れておくとよい。",
    "answer": true
  },
  {
    "question": "停止距離とは、ブレーキが実際に効き始めてから車が停止するまでの距離をいう。",
    "answer": false
  },
  {
    "question": "タクシーなどを回送する場合や旅客運送を目的としない場合に、運転するときであっても、第二種運転免許が必要である。",
    "answer": false
  },
  {
    "question": "交通事故を目撃しても、事故に関係がないときは、負傷者の救護などに協力しないほうがよい。",
    "answer": false
  },
  {
    "question": "明るさが急に変わると、視力は急激に低下するので、トンネルに入る前やトンネルから出るときは速度を落として通行するとよい。",
    "answer": true
  },
  {
    "question": "長時間単調な運転を続けると眠くなることがあるので、眠気を防ぐために窓を開けて新鮮な空気を入れたり、少しでも眠くなったら安全な場所に止めて、休憩をとることが大切である。",
    "answer": true
  },
  {
    "question": "車から離れている時は、短時間ならハンドブレーキを引けば、エンジンを止めたり、ハンドルロックをしたりする必要はない。",
    "answer": false
  },
  {
    "question": "二輪車の正しい乗車姿勢は、ステップに土踏まずをのせ、足の裏が水平になるようにし、足先が前方を向くようにして、タンクを両ひざでしめるのがよい。",
    "answer": true
  },
  {
    "question": "車は左折のとき、内輪差（曲がるとき後輪が前輪よりも内側を通ること）は生じるが右折のときは生じない。",
    "answer": false
  },
  {
    "question": "右左折の行為が終わったときは、速やかに合図をやめなければならない。",
    "answer": true
  },
  {
    "question": "雨の日は、窓を閉めておくと湿気で車内のガラスが曇ることが多いので側面ガラスなどを開けるなどして曇りを防ぐとよい。",
    "answer": true
  },
  {
    "question": "エンジンブレーキは、スロットル（アクセル）のもどし又は、シフトダウン（低速ギアにいれること）がある。",
    "answer": true
  },
  {
    "question": "ブレーキドラムに水が入ると、ブレーキがきかなくなったり、ききが悪くなったりすることがあるので、深い水たまりはさけて通るようにする。",
    "answer": true
  },
  {
    "question": "交通整理が行われていない道幅が同じような交差点では、路面電車や左方からくる車があるときは、その路面電車や車の通行を妨げてはならない。",
    "answer": true
  },
  {
    "question": "アンチロックブレーキシステム（ＡＢＳ）を備えた自動車で急ブレーキをかける場合は、システムを作動させるために、数回に分けてゆっくりブレーキを踏みこむことが必要である。",
    "answer": false
  },
  {
    "question": "片側が転落のおそれがあるがけになっている道路で、安全な行き違いができないときは、山側の車が一時停止をして道をゆずるのがよい。",
    "answer": false
  },
  {
    "question": "警戒標識は、道路上の危険や注意すべき状況を前もって道路利用者に知らせて注意を促すものである。",
    "answer": true
  },
  {
    "question": "大型貨物自動車や中型貨物自動車は、登坂車線のある高速道路においては、必ず登坂車線を通行しなければならない。",
    "answer": false
  },
  {
    "question": "普通自動車で、車の総重量（人や荷物をのせた状態での車全体の重さ）が７５０キログラム以下の車をけん引するときは、けん引免許は必要ない。",
    "answer": true
  },
  {
    "question": "信号待ちで携帯電話を手に持って使用していたが、対面する信号が青に変わってもそのまま話しながら車を発進した。",
    "answer": false
  },
  {
    "question": "黄色の灯火の点滅の信号に対面する歩行者、路面電車、自動車は他の交通に注意して通行することができる。",
    "answer": true
  },
  {
    "question": "パーキングチケット発給設備がある時間制限駐車区間で駐車する場合、標識によって表示されている時間を超えるおそれがあるときは、終了前に再度手数料を支払ってから時間を延長しなければならない。",
    "answer": false
  },
  {
    "question": "二輪車でカーブを通行するときは、カーブの途中では、クラッチを切って常に車輪にエンジンの力をかけておき速度はスロットルで加減しカーブの後半で前方の安全を確かめてからやや加速するのがよい。",
    "answer": false
  },
  {
    "question": "踏切とその端から前後10メートル以内の場所では、駐車は禁止されているが、停車はすることができる。",
    "answer": false
  },
  {
    "question": "パーキングチケットの発給設備のある場所で発給を受けたパーキングチケットは、駐車している間は大切に保管しなければならないので車のダッシュボードの中に入れるか、個人で携帯したほうがよい。",
    "answer": false
  },
  {
    "question": "オートマチック二輪車に無段変速装置が採用されている場合、エンジンの回転数が低いときには、車輪にエンジンの力が伝わりにくくなる。",
    "answer": true
  },
  {
    "question": "踏切や交差点の中でエンストしてエンジンがかからなくなったときは、マニュアル車の場合、非常手段としてギアをローかセカンドに入れセルモーターを使って動かすこともでできる。",
    "answer": true
  },
  {
    "question": "二輪車のチェーンはゆるみがあると危険なので、運行前には必ず、きつく張っておくのがよい。",
    "answer": false
  },
  {
    "question": "車を運転中に地震災害に関する警戒宣言が発せられたときは、車を置いて避難する場合、できるだけ道路外の場所に移動しておかなければならない。",
    "answer": true
  },
  {
    "question": "横断歩道や自転車横断帯に近づいたときは、横断する人や自転車がいないことが明らかな場合のほかは、その手前で停止できるように速度を落として進まなければならない。",
    "answer": true
  },
  {
    "question": "雪道では、横すべりがおこりやすいので、急発進、急加速、急ハンドルは絶対にさけなければならない。",
    "answer": true
  },
  {
    "question": "オートマチック二輪車は、クラッチ操作がいらない分、スロットルを急に回転させると急発進する危険がある。",
    "answer": true
  },
  {
    "question": "交通事故を起こしてしまったときは、後日の示談の交渉で必要なため、まず最初に保険会社に事故の報告をするとよい。",
    "answer": false
  },
  {
    "question": "霧のときは、霧灯や前照灯を早めにつけ、危険防止のため必要に応じて警音器を鳴らすのがよい。",
    "answer": true
  },
  {
    "question": "シートベルトは交通事故にあった場合の被害を大幅に軽減するとともに、正しい運転姿勢を保たせることにより、運転中の疲労を軽減するなど、さまざまな効果がある。",
    "answer": true
  },
  {
    "question": "二輪車でカーブを曲がるときは、車体を傾けると横すべりしやすいので車体を傾けないようにしてハンドルを切るとよい。",
    "answer": false
  },
  {
    "question": "時速４０キロメートルから時速２０キロメートルまで減速すれば、徐行である。",
    "answer": false
  },
  {
    "question": "普通免許か大型特殊免許を受けてから2年を経過した者は、中型免許、大型免許それぞれを受験することができる。",
    "answer": false
  },
  {
    "question": "歩行者専用道路では沿道に車庫をもつ車などで特に通行を認められた車だけが通行できるが、この場合は、特に歩行者に注意して徐行しなければならない。",
    "answer": true
  },
  {
    "question": "二輪車を運転してカーブを通行するときは、カーブの途中では、スロットルで速度を加減することが大切である。",
    "answer": true
  },
  {
    "question": "走行中の車は、クラッチを切ると走り続けようとする性質がなくなるため、ブレーキをかけるとすぐに止まってしまう。",
    "answer": false
  },
  {
    "question": "右折しようとしたときに、その交差点に反対方向から直進や左折をしてくる車がある場合、自分が先に交差点に入っていても、その進行を妨げてはならない。",
    "answer": true
  },
  {
    "question": "災害対策基本法による通行禁止区域等においては、警察官がいないときに自衛官や消防吏員が車の移動等、必要な命令を行うことができる。",
    "answer": true
  },
  {
    "question": "転回するときの合図の時期は、転回しようとする地点の30メートル手前の地点に達したときである。",
    "answer": true
  },
  {
    "question": "自動車を降りるときや交通量の多いところでドアを開けるときは、まず少し開けて一度止めると後方から近づく車への合図となるので、その後、安全を確認してから降りるようにする。",
    "answer": true
  },
  {
    "question": "普通免許を受けている者は、１１人乗りのマイクロバスを運転することができる。",
    "answer": false
  },
  {
    "question": "二輪車のブレーキのかけ方には、ブレーキレバーやブレーキぺダルを使って前後輪ブレーキを効かせる方法のほかに、スロットルのもどし又はシフトダウン（低速ギアに入れること）によるエンジンブレーキがある。",
    "answer": true
  },
  {
    "question": "進路の前方に障害物がある時は、一時停止か減速して、反対方向から来る車に道をゆずらなければならない。",
    "answer": true
  },
  {
    "question": "走行中に車がスリップをして、後輪が右へ横すべりをしたら、まずアクセルをゆるめ、左へハンドルを切るとよい。",
    "answer": false
  },
  {
    "question": "総排気量６６０ｃｃ以下の普通貨物自動車は、地上から３．５メートルの高さまで荷物を積むことができる。",
    "answer": false
  },
  {
    "question": "ハイドロプレーニング現象とは、雨の中を高速で走行すると、スリップを起こしたり、タイヤが浮いてハンドルやブレーキが効かなくなることをいう。",
    "answer": true
  },
  {
    "question": "一方通行の道路で緊急自動車が近づいてきたときは、左側に寄るとかえって緊急自動車の妨げとなるようなときであっても、必ず左側に寄らなければならない。",
    "answer": false
  },
  {
    "question": "車の総重量が750キログラムをこえる車をけん引している車で、けん引するための構造と装置のあるものが車両通行帯の設けられた自動車専用道路（標識や標示で指定されている区間）を通行するときは、最も左側の車両通行帯を通行しなければならない。",
    "answer": true
  },
  {
    "question": "車が時速60キロメートルでコンクリートの壁に激突した場合は、約14メートル（ビルの5階程度）の高さから落ちた場合と同じ程度の衝撃力である。",
    "answer": true
  },
  {
    "question": "夜間は視界が悪くなり歩行者や自転車の発見が遅れるので、少しでも早く前方の障害物を発見するために、視線はできるだけ手前に向けておくのがよい。",
    "answer": false
  },
  {
    "question": "走行中にタイヤがパンクしたときは、ハンドルをしっかり握り車の方向を直すことに全力を傾け、断続的にブレーキをかけて止めるのがよい。",
    "answer": true
  },
  {
    "question": "車の速度と燃料消費量とは密接な関係があり、速度が低すぎても高すぎても燃料消費量は多くなり、急発進、急ブレーキや空ぶかしを行うと余分な燃料を消費する。",
    "answer": true
  },
  {
    "question": "はきものは運転操作には関係ないので、車を運転する前に注意をはらう必要はない。",
    "answer": false
  },
  {
    "question": "一方通行の道路では、道路の中央から右にはみ出して通行することができる。",
    "answer": true
  },
  {
    "question": "止まっている通学通園バスのそばを通るときは、徐行して安全を確かめなければならない。",
    "answer": true
  },
  {
    "question": "二輪車は年齢が２０才以上で、二輪免許取得期間が３年以上の者であれば高速道路で二人乗りをしてもよい。",
    "answer": true
  },
  {
    "question": "自動車の保管場所は、住所など自動車の使用の本拠の位置から２キロメートル以内の、道路外の場所に確保しなければならない。",
    "answer": true
  },
  {
    "question": "信号機が設置されている踏切で信号機の表示する青信号に従って通過するときは、安全確認をすれば一時停止の必要はない。",
    "answer": true
  },
  {
    "question": "故障車をロープやクレーンなどでけん引する時は、けん引免許はなくてもよい。",
    "answer": true
  },
  {
    "question": "夜間、見通しの悪い交差点やカーブの手前では、車や歩行者に交差点への接近を知らせるために前照灯を上向きに切り替えるか点滅するとよい。",
    "answer": true
  },
  {
    "question": "車を運転する時は、たえず前方に注意するとともに、ミラーなどにより周囲の交通の状況に目を配ることが大切であり、一点だけを注視した運転は避けなければいけない。",
    "answer": true
  },
  {
    "question": "狭い坂道での行き違いができないときは、上り坂での発進がむずかしいので、下りの車が道をゆずる。",
    "answer": true
  },
  {
    "question": "二輪車は、体で安定を保ちながら走り停止すれば安定を失うという構造上の特性をもっており、四輪車とは違った運転技術が必要である。",
    "answer": true
  },
  {
    "question": "信号機が赤色灯火の点滅であったが、深夜で交通量も少なく危険が感じられなかったので、安全確認をしながら徐行して通過した。",
    "answer": false
  },
  {
    "question": "最高速度50キロメートル毎時と指定されている片側三車線の道路で総排気量400ｃｃをこえる二輪車が通行する場合でも50キロメートル毎時である。",
    "answer": true
  },
  {
    "question": "白や黄のつえを持った人やその通行に支障のある高齢者が通行している場合には、あらかじめその手前で減速しこれらの人との間に安全な間隔をあけて通行しなければならない。",
    "answer": true
  },
  {
    "question": "交通事故を起こしたときは、事故状況を残すことが大切なので他の交通の妨げになったとしても警察官が現場に到着するまでは、車の移動をしてはならない。",
    "answer": false
  },
  {
    "question": "長時間運転するときは、あらかじめ計画を立ててしまうと、計画にとらわれがちになるので、計画は立てずその場に応じて運転するとよい。",
    "answer": false
  },
  {
    "question": "前車を追い越そうとしたところ、前車が突然進路変更してきたので、危険を避けるためやむを得ず警音器を鳴らした。",
    "answer": true
  },
  {
    "question": "道路の曲がり角から５メートル以内の場所でも、５分以内の荷物の積み下ろしであれば駐車してもよい。",
    "answer": false
  },
  {
    "question": "高速道路でやむを得ず駐停車する場合は、他の車の通行の妨げにならないように十分な幅のある路肩や路側帯に駐停車しなければならない。",
    "answer": true
  },
  {
    "question": "二輪車の乗車姿勢は、手首を下げハンドルを手前に引くような気持で、グリップを軽く持ち、肩の力をぬき、ひじをわずかにまげ、背筋をのばして、視線を先の方に向けるのがよい。",
    "answer": true
  },
  {
    "question": "規制標識は、特定の交通方法を禁止したり、特定の方法に従って通行するよう指定したりするものをいう。",
    "answer": true
  },
  {
    "question": "横断歩道の端から手前5メートル以内の場所では停車はできないが、横断歩道の端から先5メートル以内の場所は停車できる。",
    "answer": false
  },
  {
    "question": "大型二輪免許を受けている者は、ミニカーを運転することができる。",
    "answer": false
  },
  {
    "question": "交通整理の行われている交差点を右折、左折するときでも徐行しなければならない。",
    "answer": true
  },
  {
    "question": "高速道路が雨でぬれているときは、タイヤがすり減っている車で、時速８０キロメートルで走行する場合は、８０メートルの車間距離が必要である。",
    "answer": false
  },
  {
    "question": "自動車は登録（届け出）を受けて番号標（ナンバープレート）をつけなければ運転することができない。",
    "answer": true
  },
  {
    "question": "一般原動機付自転車は、２つの車両通行帯がある信号機などにより交通整理の行われている交差点は、二段階の方法により右折をしなければならない。",
    "answer": false
  },
  {
    "question": "高速自動車国道の本線車道が道路の構造上往復の方向別に分離されていない区間では、標識などにより最高速度が指定されていなければ、最高速度は一般道路と同じである。",
    "answer": true
  },
  {
    "question": "乗車定員5人の普通自動車に、運転者のほかに大人3人、12歳未満のこども3人を乗せることができる。",
    "answer": false
  },
  {
    "question": "ハイドロ・プレー二ング現象とは、長い下り坂でフットブレーキをひんぱんに使いすぎたときに、急にブレーキが効かなくなることをいう。",
    "answer": false
  },
  {
    "question": "高速道路の本線車道とは、通常高速走行する部分をいうが、加速車線、減速車線も含まれる。",
    "answer": false
  },
  {
    "question": "同一方向に進行しながら左に進路を変えるときは、進路を変えようとするときの約3秒前に合図をしなければならない。",
    "answer": true
  },
  {
    "question": "他の車をけん引している車は、その構造に関係なく高速道路を通行することはできない。",
    "answer": false
  },
  {
    "question": "指示標識は、特定の交通方法ができることや、道路交通上決められた場所などを指示するものである。",
    "answer": true
  },
  {
    "question": "交差点で左折しようとするときは、あらかじめできるだけ道路の左端に寄り、交差点の側端に沿って減速しながら通行しなければならない。",
    "answer": false
  },
  {
    "question": "一般原動機付自転車と大型自動二輪車（側車付を除く）の積載の高さ制限は、どちらも同じで地上2.5メートル以下である。",
    "answer": false
  },
  {
    "question": "上り坂では、クラッチ操作で発進しようとするとき失敗して後退することがあるので四輪車の場合は、ハンドブレーキを利用して発進するとよい。",
    "answer": true
  },
  {
    "question": "赤信号の交差点で工事現場のガードマンが進むように合図したので進行した。",
    "answer": false
  },
  {
    "question": "高速道路の本線車道を走行中、減速しなければならない場合は、一段低いギアに落としてエンジンブレーキを使うとともにフットブレーキを数回に分けて使うのがよい。",
    "answer": true
  },
  {
    "question": "人の乗り降りや5分以内の荷物の積みおろしのための停止は、駐車にならない。",
    "answer": true
  },
  {
    "question": "二輪車でカーブを曲がるときは、ハンドルを切るのではなく、車体を傾けることによって自然にまがるような要領で行うのがよい。",
    "answer": true
  },
  {
    "question": "踏切では、エンストを防止するため発進したときの低速ギアのまま一気に通過しやや中央寄りを通行するのがよい。",
    "answer": true
  },
  {
    "question": "追い越しをするときは、右側を通行しなければならないが前車が右折するため道路の中央によって通行している場合（一方通行の場合は、右側）は後車は前車の左側を通行しなければならない。",
    "answer": true
  },
  {
    "question": "道路に面した場所に出入りするため、歩道や路側帯を横切るときは、歩行者がいないことが明らかな場合は、その直前で一時停止の必要はない。",
    "answer": false
  },
  {
    "question": "タイヤの溝の深さが十分であるかどうかは、タイヤの側面にあるウェア・インジケータ（スリップサイン）を点検するとよくわかる。",
    "answer": true
  },
  {
    "question": "交通整理の行われていない横断歩道の手前30メートルは、一般原動機付自転車や自動車を追い越してはならないが追い抜きはしてもよい。",
    "answer": false
  },
  {
    "question": "運転者が疲れているときは、危険を認知し判断するのに時間がかかるので、空走距離は長くなる。",
    "answer": true
  },
  {
    "question": "二輪車は機動性に富んでおり、小回りがきくので、交通渋滞の時は、車の間をぬって走ったり、路側帯を走れるという利点がある。",
    "answer": false
  },
  {
    "question": "高速道路で走行するとタイヤが過熱するので、タイヤの空気圧はやや低めにしておくとよい。",
    "answer": false
  },
  {
    "question": "左折するときの合図の時期は、左折しようとする地点（交差点で左折するときは、その交差点）の約3秒前である。",
    "answer": false
  },
  {
    "question": "車はぬれたアススタルト路面を走るときなどは、摩擦抵抗は小さくなり、制動距離が長くなる。",
    "answer": true
  },
  {
    "question": "二輪車がマフラーを取り外したり、切断したり、マフラーの芯を抜いたりすると騒音が大きくなるので、このような改造をしてはならない。",
    "answer": true
  },
  {
    "question": "交通事故を起こしたとき、後続事故のおそれがある場合でも負傷者が頭部に傷を受けているときには、医師や救急車が到着するまでの間、負傷者を移動してはならない。",
    "answer": false
  },
  {
    "question": "転回（右折）するときの合図の時期は、転回しようとする地点（交差点を右折する場合は、その交差点）から30メートル手前の地点に達したときである。（環状交差点は考えないものとする）",
    "answer": true
  },
  {
    "question": "二輪車でブレーキをかけるときは、車体を垂直に保ちハンドルを切らない状態でエンジンブレーキを効かせながら前後輪のブレーキを同時にかけるとよい。",
    "answer": true
  },
  {
    "question": "車を運転中、大地震が発生した場合は、、急ハンドル、急ブレーキを使いできるだけ早く、道路の左側に停止させることが必要である。",
    "answer": false
  },
  {
    "question": "二輪車で走行中にエンジンの回転数が上がった後、故障により、下がらなくなった時は、点火スイッチを切ってエンジンの回転を止めることが大切である。",
    "answer": true
  },
  {
    "question": "後輪が右に横すべりをはじめた時は、ブレーキを使わず、まずアクセルをゆるめて、同時にハンドルを左に切るとよい。",
    "answer": false
  },
  {
    "question": "エンジンブレーキは、低速ギアになるほど制動力は小さくなる。",
    "answer": false
  },
  {
    "question": "上り坂の頂上付近は、見通しが悪いので徐行しなければならない。",
    "answer": true
  },
  {
    "question": "バスの停留所から３０メートル以内は、追い越しをしてはならない。",
    "answer": false
  },
  {
    "question": "夜間, 自分の車と対向車のライトで道路の中央付近の歩行者などが見えなくなること（蒸発現象）がある。",
    "answer": true
  },
  {
    "question": "ブレーキは数回に分けて踏むのがよく、この方法は、道路がすべりやすい状態のときには、とりわけ効果的である。",
    "answer": true
  },
  {
    "question": "エンジンブレーキは、高速ギアになるほど制動力は、小さくなり、停止距離は長くなる。",
    "answer": true
  },
  {
    "question": "この標識は、四輪の自動車の通行は禁止しているが、三輪や二輪の自動車は、通行することができる。",
    "answer": false
  },
  {
    "question": "長い下り坂をオートマチック車で通行するときは、ギアの変速が自動的に行われ、エンジンブレーキが活用できないので、フットブレーキ（足ブレーキ）をひんぱんに活用するのがよい。",
    "answer": false
  },
  {
    "question": "自動車の燃料消費量は、一定の距離を走るのであれば、速度が低すぎても高すぎても変わることはない。",
    "answer": false
  },
  {
    "question": "右左折などの行為が終わったときの合図をやめる時期は右左折の行為が終わった３秒後である。",
    "answer": false
  },
  {
    "question": "下り坂では加速がつき停止距離が長くなるので、車間距離は広くあけたほうがよい。",
    "answer": true
  },
  {
    "question": "空走距離とは、運転者が危険を感じてからブレーキが実際に効き始めるまでに車が走る距離である。",
    "answer": true
  },
  {
    "question": "貨物自動車の荷台に人を乗せることはできないが、荷物の見張りのためであれば、必要な最小限度の人を荷台に乗せることができる。",
    "answer": true
  },
  {
    "question": "見通しの悪い踏切を通過するときは、直前（停止線のあるときはその直前）で一時停止するよりも目で確認できるところまで徐々に踏切内に入り確認するのがよい。",
    "answer": false
  },
  {
    "question": "大型二輪免許を受けていた期間が3年以上であれば、高速道路において二人乗りをすることができる。",
    "answer": true
  },
  {
    "question": "内輪差とは、ハンドルを左に切ったときの「ハンドルのあそび」のことである。",
    "answer": false
  },
  {
    "question": "対向車と正面衝突の恐れが生じた時は、警音器とブレーキを同時に使い、できる限り左側によけ衝突の寸前まであきらめないで少しでもブレーキとハンドルでかわすのがよい。",
    "answer": true
  },
  {
    "question": "長い下り坂では、フットブレーキをひんぱんに使いすぎるとブレーキが効かなくなることがあるので低速ギアを用い（オートマチック車ではチェンジレバーを２かＬに入れ）、エンジンブレーキを活用するのがよい。",
    "answer": true
  },
  {
    "question": "自動車を乗り降りするときは、周囲の状況とくに後方からの車の有無を確認し、交通量の多いところでは左側のドアから乗り降りしたほうがよい。",
    "answer": true
  },
  {
    "question": "二輪車で幅の広い道路を右折しようとする時は、十分手前から徐々に右側の車線に移るようにしなければならない。",
    "answer": false
  },
  {
    "question": "前方に歩行者がいたり工事中のため、道路の左側部分だけでは通行するのに十分な幅がないときは、中央から右の部分にはみ出して通行することができる。",
    "answer": true
  },
  {
    "question": "薄暮時には、早めにライトを点灯し、他の運転者や歩行者に自分の車の存在を知らせることが大切である。",
    "answer": true
  },
  {
    "question": "こう配の急な下り坂は、徐行して通過しなければならない。",
    "answer": true
  },
  {
    "question": "第一種運転免許には、原付免許、小型特殊免許も含まれる。",
    "answer": true
  },
  {
    "question": "歩道や路側帯のない道路に駐車するときは、車の左側に0.75メートル以上の余地をあけなければならない。",
    "answer": false
  },
  {
    "question": "高速自動車国道の本線車道における法定最低速度は、自動車の種類に関係なく６０キロメートル毎時である。",
    "answer": false
  },
  {
    "question": "二輪車で砂利やぬかるみを通行するときは、トップギアで惰力をつけて乗り切るのがよい。",
    "answer": false
  },
  {
    "question": "案内標識は、地点の名称、方面、距離などを示して、通行の便宜を図ろうとするものである。",
    "answer": true
  },
  {
    "question": "道路外に出るため右折しようとするときは道路の中央（一方通行の道路では、右端）に、あらかじめできるだけ寄って徐行しなければならない。",
    "answer": true
  },
  {
    "question": "二輪車でカーブを通行するときは、車体を傾けると自然にまがるので、手前の直線部分であらかじめ速度を落とさなくてもよい。",
    "answer": false
  },
  {
    "question": "普通自動二輪免許を受けて1年を経過していない者でも大型自動二輪免許を受けていれば二人乗りをしてもよい。",
    "answer": true
  },
  {
    "question": "仮免許練習標識をつけている車への幅よせや、割り込みは禁じられているが、初心者マークをつけている車に対しては、禁じられていない。",
    "answer": false
  },
  {
    "question": "自動車の排出ガス中には、一酸化炭素、窒屋酸化物など人体に有害な物質が含まれているので、光化学スモックが発生したときや発生するおそれのあるときは、自動車の使用をひかえたほうがよい。",
    "answer": true
  },
  {
    "question": "走行中に、エンジンの回転数が上がった後、故障などにより下がらなくなったときは、四輪車の場合はギアをニュートラルに入れて車輪にエンジンの力がかからないようにする。",
    "answer": true
  },
  {
    "question": "走行中、後輪が横すべりを始めたときは、ハンドルの操作だけでは車体の向きを立て直すのが難しいので、急ブレーキをかけて早く止まるのがよい。",
    "answer": false
  },
  {
    "question": "安全地帯のない停留所で路面電車から人が乗り降りをしているときでも、徐行すれば路面電車の側方を通過してもよい。",
    "answer": false
  },
  {
    "question": "高速道路の本線車道から出るときは、減速車線がある所ではその車線を通り、感覚にたよらず速度計を確かめながら、速度を落とすのがよい。",
    "answer": true
  },
  {
    "question": "二輪車を選ぶときは、平地でセンタースタンドを楽にたてられるかどうか確かめることが大切である。",
    "answer": true
  },
  {
    "question": "高速走行中にタイヤがパンクしたときは、思わぬ方向に進む危険があるので、ハンドルをしっかりにぎり、急ブレーキをかけて車を早く停止させることに全力を傾ける。",
    "answer": false
  },
  {
    "question": "交通事故を起こしても物の損壊だけの事故であり、現場で示談がついたときは、警察官に報告しなくてもよい。",
    "answer": false
  },
  {
    "question": "路側帯を通行している自転車の側方を通過するときは、その自転車との間に安全な間隔をあけたり、徐行したりする必要はない。",
    "answer": false
  },
  {
    "question": "夜間は視界が悪くなるので、対向車と行き違うときや他の車の後方を進行するときは、前照灯を上向きに切り替えて視界を確保する。",
    "answer": false
  },
  {
    "question": "自動車を運転中、大地震が発生した場合は、急ハンドル・急ブレーキを避けるなど、できるだけ安全な方法で道路の左側に停止させることが必要である。",
    "answer": true
  },
  {
    "question": "タイヤの空気圧は、接地部のたわみの状態を確かめ、不足していないかどうか点検するとよい。",
    "answer": true
  },
  {
    "question": "車を運転中、後方から緊急自動車が近づいてきたので、交差点であったがすぐ左側に寄って一時停止した。",
    "answer": false
  },
  {
    "question": "免許の停止処分中の者がその期間内に運転をすると、無免許運転になる。",
    "answer": true
  },
  {
    "question": "高速道路で故障などにより運転することができなくなったときは、レッカー車を要請した後、車内で待つようにしたほうが最も安全である。",
    "answer": false
  },
  {
    "question": "追越しの禁止されていない場所で、道路の右側部分にはみ出した追越しをするときは、前方と反対方向の安全を確かめるとともに、バックミラーなどで右側や右斜め後方の安全を確かめる。",
    "answer": true
  },
  {
    "question": "赤色の灯火の点滅の信号に対面する自動車は、停止位置の手前で徐行し、安全を確認した後に徐行して進むことができる。",
    "answer": false
  },
  {
    "question": "制動距離や遠心力などは、いずれも速度に比例して大きなり、速度が２倍になれば制動距離やカーブで車の横すべりや転倒させようとする力も２倍になる。",
    "answer": false
  },
  {
    "question": "二輪車でエンジンブレーキをかけるとき、ギアをいきなり高速からローにいれるとエンジンをいためたり、転倒したりするおそれがあるので、順序よくシフトダウンしなければならない。",
    "answer": true
  },
  {
    "question": "車はぬれたアスファルト路面を走るときなどは、タイヤと路面との摩擦抵抗が大きくなり、制動距離が短くなる。",
    "answer": false
  },
  {
    "question": "車両通行帯のあるトンネルの中では追い越しをすることができる。",
    "answer": true
  },
  {
    "question": "やむを得ず一般車両で故障車をロープでけん引するときは、故障車との間に安全な間隔（５メートル以内）を保ちながら丈夫なロープなどで確実につなぎ、ロープに３０センチメートル平方以上の白い布を取り付けなければならない。",
    "answer": true
  },
  {
    "question": "タイヤの空気圧は、規定圧力の半分くらいにすればブレーキもよく効き、タイヤも長持ちする.",
    "answer": false
  },
  {
    "question": "普通免許を有する者は、小型特殊自動車と一般原動機付自転車を運転することができる。",
    "answer": true
  },
  {
    "question": "二輪車の点検は、ブレーキのあそびや効きは十分か、ハンドルは重くないか、車輪のガタやゆがみはないか、ワイヤーなど引っかかっていないかどうかなどを点検しなければならない。",
    "answer": true
  },
  {
    "question": "駐車禁止が指定されていない場所でも、道路上に駐車する場合、同じ場所に引き続き１２時間（夜間は８時間）以上駐車はできない。（特定の村の区域内の道路を除く。）",
    "answer": true
  },
  {
    "question": "時速６０キロメートルで走行中の普通自動車の停止距離は、おおむね２２メートルである。",
    "answer": false
  },
  {
    "question": "交通事故が起きた時は、負傷者の救護や警察官に必要な報告をするのは、その事故の責任の程度が重い運転者である。",
    "answer": false
  },
  {
    "question": "標識も標示もない一般道路での普通貨物自動車、大型自動車の最高速度は、６０キロメートル毎時である。",
    "answer": true
  },
  {
    "question": "後退するときの合図の時期は、後退しようとするときの約３秒前である。",
    "answer": false
  },
  {
    "question": "車などが物に衝突した時におこる衝撃力は、速度と重量に応じて大きなり、また固い物にぶつかる時のように衝撃の作用が短時間に行われる程その力は大きくなる。",
    "answer": true
  },
  {
    "question": "高速道路を走行中は、左側の白い線を目安にして、車両通行帯のやや左よりを通行すると、後方の車が追い越す場合に十分な間隔がとれて、接触事故の防止に役立つ。",
    "answer": false
  },
  {
    "question": "交差点以外で、横断歩道も自転車横断帯も踏切もないところで警察官が手信号や灯火によって黄色または、赤色の信号を示しているときは、車は警察官の１メートル手前で停止するのがよい。",
    "answer": false
  },
  {
    "question": "左右の見通しのきかない交差点、曲がり角、上り坂の頂上では、必ず警音器を鳴らさなければならない。",
    "answer": false
  },
  {
    "question": "曲がり角やカーブでは、対向車が道路の中央からはみ出してくることを予測して、運転することが必要である。",
    "answer": true
  },
  {
    "question": "曲がり角やカーブを通行するときは、内輪差のため歩行者や自転車を巻き込んだり、後ろの車輪が路肩にはみ出したりすることがあるので、注意しなければならない。",
    "answer": true
  },
  {
    "question": "停止しようとする時の合図の時期は、停止しようとする時である。",
    "answer": true
  },
  {
    "question": "こどもは、突然路上に飛び出したり、無理に道路を横断しようとするので、そばを通るときは、特に注意しなければならない。",
    "answer": true
  },
  {
    "question": "大型特殊免許を受けようとする者は、普通免許の経験が３年以上必要である。",
    "answer": false
  }

];